import React from "react";
import Header from "../tools/Header";


const Sertification = () => {
    return(
        <>
        <Header />
        НОРМАТИВНЫЕ ДОКУМЕНТЫ, ИСПОЛЬЗУЕМЫЕ ПРИ ВЫПОЛНЕНИИ РАБОТ ПО СЕРТИФИКАЦИИ СИСТЕМ МЕНЕДЖМЕНТА
        ГОСТ Р ИСО 9001-2015 Системы менеджмента качества. Требования
        ГОСТ Р ИСО 14001-2016 Системы экологического менеджмента. Требования и руководство по применению
        ГОСТ Р ИСО 45001-2020. Системы менеджмента безопасности труда и охраны здоровья. Требования и руководство по применению.
        ГОСТ Р ИСО/МЭК 17021-1-2017 Оценка соответствия. Требования к органам, проводящим аудит и сертификацию систем менеджмента

        </>
    )
}

export default Sertification